[
  "obsidian-contextual-typography",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-sortable",
  "customjs",
  "cmdr",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "multi-column-markdown",
  "omnisearch",
  "obsidian-omnivore",
  "quickadd",
  "remember-cursor-position",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "table-editor-obsidian",
  "dataview",
  "calendar",
  "obsidian-image-toolkit",
  "obsidian-projects",
  "obsidian-icon-folder",
  "obsidian-banners",
  "obsidian-charts",
  "tag-wrangler",
  "webpage-html-export",
  "obsidian-media-db-plugin",
  "obsidian-meta-bind-plugin",
  "obsidian-git"
]